[
  {
    "id": 1,
    "position": "Web Designing Teacher",
    "company": "Omid-e-Farda Course",
    "start_date": "2022/4",
    "end_date": "2022/6",
    "description": "As a passionate and experienced Web Designing Teacher, I take great pride in inspiring and empowering the next generation of creative minds. With a deep understanding of modern web design principles and technologies, I strive to cultivate a dynamic and engaging learning environment for my students.",
    "link": "https://www.facebook.com/p/%D9%85%D8%B1%DA%A9%D8%B2-%D8%A2%D9%85%D9%88%D8%B2%D8%B4%DB%8C-%D8%A7%D9%85%DB%8C%D8%AF-%D9%81%D8%B1%D8%AF%D8%A7Omid-E-Farda-Educational-Centre-100055255457413/?locale=fo_FO"
  },
  {
    "id": 2,
    "position": "Ticket Booker",
    "company": "Ariana Time Travel & Agency",
    "start_date": "2022/7",
    "end_date": "2022/8",
    "description": "As an avid enthusiast of travel and technology, my journey into the world of Ticket Booking has been nothing short of exhilarating. As a Ticket Booker, I have had the privilege of being a part of the seamless process that connects travelers with their dream destinations.",
    "link": "https://www.facebook.com/ATEA2017/"
  },
  {
    "id": 3,
    "position": "Scoper (Biometric Officer)",
    "company": "ASOW",
    "start_date": "10/2022 - ",
    "end_date": "12/2022",
    "description": "Experienced Scopper (Biometric Officer) adept in advanced identification technology. Committed to data security, accuracy, and privacy. Empowering organizations with seamless biometric solutions.",
    "link": "https://asow.org/"
  },
  {
    "id": 4,
    "position": "Web Developer",
    "company": "OBRANG & BP",
    "start_date": "07/2023",
    "end_date": " 9/2024",
    "description": "Experienced Web Developer at Obrang & Brightpoint, adept in crafting innovative digital solutions. Collaborated within dynamic teams to create visually appealing websites that elevated user experiences. Committed to excellence, problem-solving, and impactful project delivery.",
    "link": "https://obrang.com/"
  },
  {
    "id": 5,
    "position": "Full-stack programmer",
    "company": "Shenaas marketing agency",
    "start_date": "9/2024",
    "end_date": "Now",
    "description": "Full-Stack Programmer at Shenaas Company, specializing in developing websites and MIS. Skilled in delivering innovative digital solutions while collaborating with designers to create visually engaging and functional platforms.",
    "link": "https://shenaas.com/"
  }
]